Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Some earlier progress couldn’t be synced.
de: Ein Teil deines früheren Spielfortschritts konnte nicht synchronisiert werden.
es_es: No se ha podido sincronizar parte de tu progreso anterior.
es_mx: No se pudo sincronizar parte de tu progreso anterior.
fr: Une partie de ta progression n’a pas pu être synchronisée.
it: Non è stato possibile sincronizzare alcuni progressi precedenti.
ja: 以前の進行状況の一部を同期できませんでした。
ko: 이전 진행 상황의 일부를 동기화하지 못했습니다.
nl: Een deel van je eerdere voortgang kon niet worden gesynchroniseerd.
pl: Nie udało się zsynchronizować części wcześniejszych postępów.
pt_br: Não foi possível sincronizar parte do seu progresso anterior.
pt_pt: Não foi possível sincronizar parte do teu progresso anterior.
ro: O parte din progresul anterior nu a putut fi sincronizată.
sv: En del av dina tidigare framsteg kunde inte synkroniseras.
zh_hant: 部分先前的進度未能同步。

source: Some progress hasn't synced yet.
de: Ein Teil des Fortschritts wurde noch nicht synchronisiert.
es_es: Parte del progreso aún no se ha sincronizado.
es_mx: Parte de tu progreso sigue sin sincronizarse.
fr: Une partie de ta progression n’est pas encore synchronisée.
it: Alcuni progressi non sono ancora stati sincronizzati.
ja: 一部の進行状況がまだ同期されていません。
ko: 일부 진행 상황이 아직 동기화되지 않았습니다.
nl: Sommige voortgang is nog niet gesynchroniseerd.
pl: Niektóre postępy nie zostały jeszcze zsynchronizowane.
pt_br: Parte do progresso ainda não foi sincronizada.
pt_pt: Algum progresso ainda não foi sincronizado.
ro: O parte din progres nu s-a sincronizat încă.
sv: Vissa framsteg har inte synkroniserats än.
zh_hant: 部分進度尚未同步。

# Something is wrong with the library database. A report is ready in Diagnostics.
source: Try reopening Relay. Diagnostics has more details.
de: Öffne Relay erneut. Die Diagnose enthält weitere Details.
es_es: Prueba a volver a abrir Relay. Encontrarás más información en Diagnóstico.
es_mx: Intenta volver a abrir Relay. Diagnósticos tiene más detalles.
fr: Essaie de rouvrir Relay. Plus de détails dans Diagnostics.
it: Prova a riaprire Relay. Trovi maggiori dettagli in Diagnostica.
ja: Relayを開き直してください。詳細は「診断」で確認できます。
ko: Relay를 다시 열어 보세요. 자세한 내용은 진단에서 확인할 수 있습니다.
nl: Probeer Relay opnieuw te openen. Diagnostiek bevat meer informatie.
pl: Spróbuj ponownie otworzyć Relay. Więcej informacji znajdziesz w Diagnostyce.
pt_br: Tente reabrir o Relay. O diagnóstico tem mais detalhes.
pt_pt: Tenta reabrir o Relay. O Diagnóstico contém mais detalhes.
ro: Încearcă să redeschizi Relay. În Diagnosticare găsești mai multe detalii.
sv: Försök öppna Relay igen. Diagnostik innehåller mer information.
zh_hant: 請嘗試重新開啟 Relay。「診斷」中有更多詳細資訊。

# Something went wrong while copying it. A report is ready in Diagnostics.
source: Try importing it again. Diagnostics has more details.
de: Importiere die Datei erneut. Die Diagnose enthält weitere Details.
es_es: Prueba a importarlo de nuevo. Encontrarás más información en Diagnóstico.
es_mx: Intenta importarlo de nuevo. Diagnósticos tiene más detalles.
fr: Réessaie d’importer le fichier. Plus de détails dans Diagnostics.
it: Prova a importarlo di nuovo. Trovi maggiori dettagli in Diagnostica.
ja: もう一度読み込んでください。詳細は「診断」で確認できます。
ko: 다시 가져와 보세요. 자세한 내용은 진단에서 확인할 수 있습니다.
nl: Probeer het opnieuw te importeren. Diagnostiek bevat meer informatie.
pl: Spróbuj zaimportować plik ponownie. Więcej informacji znajdziesz w Diagnostyce.
pt_br: Tente importá-lo novamente. O diagnóstico tem mais detalhes.
pt_pt: Tenta voltar a importá-lo. O Diagnóstico contém mais detalhes.
ro: Încearcă să imporți din nou fișierul. În Diagnosticare găsești mai multe detalii.
sv: Försök importera den igen. Diagnostik innehåller mer information.
zh_hant: 請嘗試重新匯入。「診斷」中有更多詳細資訊。

source: Sort By
de: Sortieren nach
es_es: Ordenar por
es_mx: Ordenar por
fr: Trier par
it: Ordina per
ja: 並び順
ko: 정렬 기준
nl: Sorteren op
pl: Sortuj według
pt_br: Ordenar por
pt_pt: Ordenar por
ro: Sortează după
sv: Sortera efter
zh_hant: 排序方式

source: Sort and Filter
de: Sortieren und filtern
es_es: Ordenar y filtrar
es_mx: Ordenar y filtrar
fr: Trier et filtrer
it: Ordina e filtra
ja: 並び替えとフィルター
ko: 정렬 및 필터
nl: Sorteren en filteren
pl: Sortowanie i filtrowanie
pt_br: Ordenar e filtrar
pt_pt: Ordenar e filtrar
ro: Sortează și filtrează
sv: Sortera och filtrera
zh_hant: 排序與篩選

source: Source Code
de: Quellcode
es_es: Código fuente
es_mx: Código fuente
fr: Code source
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
nl: Broncode
pl: Kod źródłowy
pt_br: Código-fonte
pt_pt: Código-fonte
ro: Cod sursă
sv: Källkod
zh_hant: 原始碼

source: Source in the repository
de: Quelle im Repository
es_es: Código fuente en el repositorio
es_mx: Código fuente en el repositorio
fr: Source dans le dépôt
it: Origine nel repository
ja: リポジトリ内のソース
ko: 저장소에서 소스 보기
nl: Bron in de repository
pl: Źródło w repozytorium
pt_br: Código no repositório
pt_pt: Código-fonte no repositório
ro: Sursa din depozitul de cod
sv: Källa i kodförrådet
zh_hant: 儲存庫中的原始碼

# South button
source: Bottom button
de: Untere Taste
es_es: Botón inferior
es_mx: Botón inferior
fr: Bouton du bas
it: Pulsante in basso
ja: 下ボタン
ko: 아래쪽 버튼
nl: Onderste knop
pl: Dolny przycisk
pt_br: Botão inferior
pt_pt: Botão inferior
ro: Butonul de jos
sv: Nedre knapp
zh_hant: 下方按鈕

source: Speed
de: Geschwindigkeit
es_es: Velocidad
es_mx: Velocidad
fr: Vitesse
it: Velocità
ja: 速度
ko: 속도
nl: Snelheid
pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
sv: Hastighet
zh_hant: 速度

source: Stacked
de: Gestapelt
es_es: Apiladas
es_mx: Apiladas
fr: En colonne
it: Impilato
ja: 上下に並べる
ko: 위아래로
nl: Gestapeld
pl: Jeden nad drugim
pt_br: Empilhado
pt_pt: Empilhado
ro: Suprapuse
sv: Staplade
zh_hant: 堆疊

source: Start and continue your games in the native Relay app for Mac.
de: Starte deine Spiele in der nativen Relay-App für Mac und spiele dort weiter.
es_es: Inicia o continúa tus partidas en la app nativa de Relay para Mac.
es_mx: Inicia y continúa tus juegos en la app nativa de Relay para Mac.
fr: Lance tes jeux ou reprends tes parties dans l’app Relay native pour Mac.
it: Inizia e continua a giocare nell’app nativa Relay per Mac.
ja: Mac用ネイティブRelayアプリでゲームを始め、続きをプレイできます。
ko: Mac용 네이티브 Relay 앱에서 게임을 시작하고 이어서 플레이하세요.
nl: Start je games en ga ermee verder in de native Relay-app voor Mac.
pl: Rozpoczynaj i kontynuuj gry w natywnej aplikacji Relay na Maca.
pt_br: Comece ou continue seus jogos no app nativo do Relay para Mac.
pt_pt: Inicia ou retoma os teus jogos na app nativa do Relay para Mac.
ro: Începe și continuă jocurile în aplicația nativă Relay pentru Mac.
sv: Starta och fortsätt spela dina spel i Relay-appen för Mac.
zh_hant: 在 Mac 原生 Relay App 中開始並繼續你的遊戲。

source: Step %lld of %lld
de: Schritt %lld von %lld
es_es: Paso %1$lld de %2$lld
es_mx: Paso %lld de %lld
fr: Étape %1$lld sur %2$lld
it: Passaggio %lld di %lld
ja: 手順%1$lld / %2$lld
ko: %lld/%lld단계
nl: Stap %lld van %lld
pl: Krok %lld z %lld
pt_br: Etapa %lld de %lld
pt_pt: Passo %lld de %lld
ro: Pasul %lld din %lld
sv: Steg %lld av %lld
zh_hant: 第 %lld 步，共 %lld 步

# Storage limit
source: Storage
de: Speicher
es_es: Almacenamiento
es_mx: Almacenamiento
fr: Stockage
it: Spazio
ja: ストレージ
ko: 저장 공간
nl: Opslag
pl: Miejsce
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
sv: Lagring
zh_hant: 儲存空間

# Storage limit: %@
source: %@ storage
de: %@ Speicher
es_es: %@ de almacenamiento
es_mx: %@ de almacenamiento
fr: %@ de stockage
it: Spazio: %@
ja: %@のストレージ
ko: %@ 저장 공간
nl: %@ opslagruimte
pl: Miejsce: %@
pt_br: %@ de armazenamento
pt_pt: %@ de armazenamento
ro: Spațiu de stocare: %@
sv: Lagring: %@
zh_hant: %@ 儲存空間

source: Storage usage
de: Belegter Speicher
es_es: Uso del almacenamiento
es_mx: Uso de almacenamiento
fr: Stockage utilisé
it: Spazio utilizzato
ja: ストレージ使用量
ko: 저장 공간 사용량
nl: Opslaggebruik
pl: Wykorzystanie miejsca
pt_br: Uso do armazenamento
pt_pt: Utilização do armazenamento
ro: Utilizarea stocării
sv: Använt lagringsutrymme
zh_hant: 儲存空間用量

source: Subscriptions renew automatically until cancelled. You can change plans or cancel in the App Store.
de: Abos verlängern sich automatisch, bis du kündigst. Du kannst im App Store den Tarif wechseln oder kündigen.
es_es: Las suscripciones se renuevan automáticamente hasta que las canceles. Puedes cambiar de plan o cancelar en el App Store.
es_mx: Las suscripciones se renuevan automáticamente hasta que las canceles. Puedes cambiar de plan o cancelar en App Store.
fr: Ton abonnement se renouvelle automatiquement jusqu’à sa résiliation. Tu peux changer de formule ou le résilier dans l’App Store.
it: Gli abbonamenti si rinnovano automaticamente fino all’annullamento. Puoi modificare i piani o annullare l’abbonamento nell’App Store.
ja: サブスクリプションはキャンセルするまで自動更新されます。プランの変更やキャンセルはApp Storeで行えます。
ko: 구독은 취소할 때까지 자동으로 갱신됩니다. App Store에서 요금제를 변경하거나 구독을 취소할 수 있습니다.
nl: Abonnementen worden automatisch verlengd tot je opzegt. Je kunt in de App Store van formule wisselen of je abonnement opzeggen.
pl: Subskrypcje odnawiają się automatycznie do czasu anulowania. Plan możesz zmienić lub anulować w App Store.
pt_br: As assinaturas são renovadas automaticamente até o cancelamento. Você pode mudar de plano ou cancelar na App Store.
pt_pt: As subscrições renovam-se automaticamente até serem canceladas. Podes mudar de plano ou cancelar na App Store.
ro: Abonamentele se reînnoiesc automat până la anulare. Poți schimba planul sau anula abonamentul în App Store.
sv: Abonnemang förnyas automatiskt tills de sägs upp. Du kan byta plan eller säga upp abonnemanget i App Store.
zh_hant: 訂閱會自動續訂，直到取消為止。你可以在 App Store 中更改方案或取消訂閱。

source: Sync
de: Synchronisierung
es_es: Sincronización
es_mx: Sincronización
fr: Synchronisation
it: Sincronizzazione
ja: 同期
ko: 동기화
nl: Synchronisatie
pl: Synchronizacja
pt_br: Sincronizar
pt_pt: Sincronização
ro: Sincronizare
sv: Synkronisering
zh_hant: 同步

source: Sync game files
de: Spieldateien synchronisieren
es_es: Sincronizar archivos de juego
es_mx: Sincronizar archivos de juego
fr: Synchroniser les fichiers de jeu
it: Sincronizza i file di gioco
ja: ゲームファイルを同期
ko: 게임 파일 동기화
nl: Gamebestanden synchroniseren
pl: Synchronizuj pliki gier
pt_br: Sincronizar arquivos de jogo
pt_pt: Sincronizar ficheiros de jogo
ro: Sincronizează fișierele jocurilor
sv: Synka spelfiler
zh_hant: 同步遊戲檔案

source: Sync is for one Relay Account and doesn’t support Family Sharing. The Pro Once storage bonus requires your own purchase; a shared purchase includes Pro features only.
de: Die Synchronisierung gilt für einen Relay Account und unterstützt keine Familienfreigabe. Der Speicherbonus aus dem Pro-Einmalkauf erfordert deinen eigenen Kauf; ein geteilter Kauf umfasst nur Pro-Funktionen.
es_es: La sincronización solo puede usarse con una Cuenta Relay y no es compatible con En familia. El espacio adicional de Pro con pago único requiere una compra propia; una compra compartida solo incluye las funciones Pro.
es_mx: La sincronización corresponde a una sola Cuenta Relay y no admite Compartir en familia. El bono de almacenamiento de Pro con pago único requiere tu propia compra; una compra compartida solo incluye las funciones Pro.
fr: Sync est réservé à un compte Relay et ne prend pas en charge le partage familial. Le bonus de stockage de l’achat unique Pro nécessite ton propre achat ; un achat partagé donne uniquement accès aux fonctions Pro.
it: La sincronizzazione funziona con un solo Relay Account e non supporta In famiglia. Il bonus di spazio dell’acquisto unico Pro richiede un acquisto personale; un acquisto condiviso include solo le funzionalità Pro.
ja: Syncは1つのRelay Account専用で、ファミリー共有には対応していません。Pro買い切りのストレージボーナスには本人の購入が必要です。共有された購入に含まれるのはPro機能のみです。
ko: 동기화는 하나의 Relay Account에서만 사용할 수 있으며 가족 공유를 지원하지 않습니다. Pro 일회성 구매 저장 공간 보너스는 직접 구매해야 제공됩니다. 공유된 구매에는 Relay Pro 기능만 포함됩니다.
nl: Synchronisatie werkt met één Relay Account en ondersteunt Delen met gezin niet. Voor de opslagbonus van de eenmalige Pro-aankoop is je eigen aankoop vereist; een gedeelde aankoop geeft alleen toegang tot de Pro-functies.
pl: Synchronizacja działa z jednym Kontem Relay i nie obsługuje Chmury rodzinnej. Dodatkowe miejsce z jednorazowego zakupu Pro wymaga własnego zakupu; zakup współdzielony obejmuje tylko funkcje Pro.
pt_br: A sincronização funciona com uma única Relay Account e não é compatível com o Family Sharing. O bônus de armazenamento da compra única do Pro exige uma compra própria; uma compra compartilhada inclui apenas os recursos Pro.
pt_pt: A sincronização destina-se a uma Relay Account e não suporta a Partilha com a família. O bónus de armazenamento da compra única do Pro exige uma compra tua; uma compra partilhada inclui apenas as funcionalidades Pro.
ro: Sincronizarea funcționează cu un singur Relay Account și nu acceptă Partajarea familială. Bonusul de stocare pentru achiziția unică Pro necesită propria ta achiziție; o achiziție partajată include doar funcțiile Pro.
sv: Synkronisering är knuten till ett Relay-konto och stöder inte Familjedelning. Lagringsbonusen kräver att du själv har köpt Relay Pro som engångsköp. Ett delat köp ger bara Pro-funktionerna.
zh_hant: 同步功能僅供一個 Relay 帳號使用，且不支援「家人共享」。Pro 一次買斷儲存空間加碼須由你本人購買；共享購買項目只包含 Pro 功能。

source: Sync is off. Your games and saves stay on this device.
de: Synchronisierung ist aus. Deine Spiele und Speicherstände bleiben auf diesem Gerät.
es_es: La sincronización está desactivada. Tus juegos y guardados permanecen en este dispositivo.
es_mx: La sincronización está desactivada. Tus juegos y guardados permanecen en este dispositivo.
fr: La synchronisation est désactivée. Tes jeux et sauvegardes restent sur cet appareil.
it: La sincronizzazione è disattivata. I tuoi giochi e i tuoi salvataggi rimangono su questo dispositivo.
ja: 同期はオフです。ゲームとセーブはこのデバイスに残ります。
ko: 동기화가 꺼져 있습니다. 게임과 세이브는 이 기기에 남아 있습니다.
nl: Synchronisatie staat uit. Je games en opslagpunten blijven op dit apparaat.
pl: Synchronizacja jest wyłączona. Gry i zapisy pozostaną na tym urządzeniu.
pt_br: A sincronização está desativada. Seus jogos e salvamentos permanecem neste dispositivo.
pt_pt: A sincronização está desativada. Os teus jogos e pontos guardados ficam neste dispositivo.
ro: Sincronizarea este dezactivată. Jocurile și salvările tale rămân pe acest dispozitiv.
sv: Synkronisering är avstängd. Dina spel och sparningar finns kvar på den här enheten.
zh_hant: 同步已關閉。你的遊戲和存檔會留在此裝置上。

source: Sync is paused. Your local progress is safe. Check your account status and connection.
de: Synchronisierung ist pausiert. Dein lokaler Fortschritt ist sicher. Prüfe deinen Accountstatus und deine Verbindung.
es_es: La sincronización está en pausa. Tu progreso local está a salvo. Comprueba el estado de tu cuenta y la conexión.
es_mx: La sincronización está en pausa. Tu progreso local está seguro. Revisa el estado de tu cuenta y tu conexión.
fr: La synchronisation est en pause. Ta progression locale est en sécurité. Vérifie l’état de ton compte et ta connexion.
it: La sincronizzazione è in pausa. I tuoi progressi locali sono al sicuro. Controlla lo stato del tuo account e la connessione.
ja: 同期は一時停止中です。このデバイスの進行状況は失われません。アカウントの状態と接続を確認してください。
ko: 동기화가 일시 정지되었습니다. 이 기기의 진행 상황은 안전합니다. 계정 상태와 연결을 확인하세요.
nl: Synchronisatie is gepauzeerd. Je lokale voortgang is veilig. Controleer je accountstatus en verbinding.
pl: Synchronizacja jest wstrzymana. Lokalne postępy są bezpieczne. Sprawdź stan konta i połączenie.
pt_br: A sincronização está pausada. Seu progresso local está seguro. Verifique o status da sua conta e a conexão.
pt_pt: A sincronização está em pausa. O teu progresso local está seguro. Verifica o estado da tua conta e a ligação.
ro: Sincronizarea este în pauză. Progresul tău local este în siguranță. Verifică starea contului și conexiunea.
sv: Synkroniseringen är pausad. Dina lokala framsteg finns kvar. Kontrollera kontots status och anslutningen.
zh_hant: 同步已暫停。你的本機進度不受影響。請檢查帳號狀態和網路連線。

# Sync provider
source: Sync with
de: Synchronisieren mit
es_es: Sincronizar con
es_mx: Sincronizar con
fr: Synchroniser avec
it: Sincronizza con
ja: 同期先
ko: 동기화 대상
nl: Synchroniseren met
pl: Synchronizuj z
pt_br: Sincronizar com
pt_pt: Sincronizar com
ro: Sincronizează cu
sv: Synkronisera med
zh_hant: 同步方式

source: Sync with this account
de: Mit diesem Account synchronisieren
es_es: Sincronizar con esta cuenta
es_mx: Sincronizar con esta cuenta
fr: Synchroniser avec ce compte
it: Sincronizza con questo account
ja: このアカウントと同期
ko: 이 계정과 동기화
nl: Synchroniseren met dit account
pl: Synchronizuj z tym kontem
pt_br: Sincronizar com esta conta
pt_pt: Sincronizar com esta conta
ro: Sincronizează cu acest cont
sv: Synkronisera med det här kontot
zh_hant: 使用此帳號同步

source: Syncing…
de: Synchronisieren …
es_es: Sincronizando…
es_mx: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
pt_pt: A sincronizar…
ro: Se sincronizează…
sv: Synkroniserar…
zh_hant: 正在同步…

source: Systems
de: Systeme
es_es: Sistemas
es_mx: Sistemas
fr: Systèmes
it: Sistemi
ja: システム
ko: 시스템
nl: Systemen
pl: Systemy
pt_br: Sistemas
pt_pt: Sistemas
ro: Sisteme
sv: System
zh_hant: 系統

source: Systems appear here once you add games.
de: Systeme erscheinen hier, sobald du Spiele hinzufügst.
es_es: Los sistemas aparecerán aquí cuando añadas juegos.
es_mx: Los sistemas aparecen aquí una vez que agregas juegos.
fr: Les systèmes apparaissent ici dès que tu ajoutes des jeux.
it: I sistemi vengono visualizzati qui una volta aggiunti i giochi.
ja: ゲームを追加すると、ここにシステムが表示されます。
ko: 게임을 추가하면 시스템이 여기에 표시됩니다.
nl: Systemen verschijnen hier zodra je games toevoegt.
pl: Gdy dodasz gry, systemy pojawią się tutaj.
pt_br: Os sistemas aparecerão aqui depois que você adicionar jogos.
pt_pt: Os sistemas aparecem aqui depois de adicionares jogos.
ro: Sistemele apar aici după ce adaugi jocuri.
sv: System visas här när du har lagt till spel.
zh_hant: 加入遊戲後，系統會顯示於此。

source: Terms of Use
de: Nutzungsbedingungen
es_es: Condiciones de uso
es_mx: Términos de uso
fr: Conditions d’utilisation
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de Uso
pt_pt: Termos de utilização
ro: Termeni de utilizare
sv: Användarvillkor
zh_hant: 使用條款

source: That game isn't in your library any more.
de: Dieses Spiel ist nicht mehr in deiner Mediathek.
es_es: Ese juego ya no está en tu biblioteca.
es_mx: Ese juego ya no está en tu biblioteca.
fr: Ce jeu n’est plus dans ta bibliothèque.
it: Quel gioco non è più nella tua libreria.
ja: そのゲームはライブラリにありません。
ko: 해당 게임이 더 이상 라이브러리에 없습니다.
nl: Die game staat niet meer in je bibliotheek.
pl: Tej gry nie ma już w Twojej bibliotece.
pt_br: Esse jogo não está mais na sua biblioteca.
pt_pt: Esse jogo já não está na tua biblioteca.
ro: Jocul acela nu mai este în biblioteca ta.
sv: Spelet finns inte längre i ditt bibliotek.
zh_hant: 該遊戲已不在你的遊戲庫中。

source: The App Store is unavailable right now. Try again later.
de: Der App Store ist derzeit nicht verfügbar. Versuche es später erneut.
es_es: El App Store no está disponible ahora mismo. Inténtalo de nuevo más tarde.
es_mx: App Store no está disponible en este momento. Vuelve a intentarlo más tarde.
fr: L’App Store est indisponible pour le moment. Réessaie plus tard.
it: L’App Store non è disponibile al momento. Riprova più tardi.
ja: 現在App Storeを利用できません。しばらくしてからもう一度お試しください。
ko: 현재 App Store를 이용할 수 없습니다. 나중에 다시 시도하세요.
nl: De App Store is nu niet beschikbaar. Probeer het later opnieuw.
pl: App Store jest teraz niedostępny. Spróbuj ponownie później.
pt_br: A App Store está indisponível agora. Tente novamente mais tarde.
pt_pt: A App Store não está disponível neste momento. Tenta novamente mais tarde.
ro: App Store nu este disponibil momentan. Încearcă din nou mai târziu.
sv: App Store är inte tillgänglig just nu. Försök igen senare.
zh_hant: App Store 目前無法使用。請稍後再試。

source: The App Store is unavailable right now. Try again later. Your local games and saves remain available.
de: Der App Store ist derzeit nicht verfügbar. Versuche es später erneut. Deine lokalen Spiele und Speicherstände bleiben verfügbar.
es_es: El App Store no está disponible ahora mismo. Inténtalo de nuevo más tarde. Tus juegos y guardados locales siguen disponibles.
es_mx: App Store no está disponible en este momento. Vuelve a intentarlo más tarde. Tus juegos y guardados de este dispositivo siguen disponibles.
fr: L’App Store est indisponible pour le moment. Réessaie plus tard. Tes jeux et sauvegardes sur cet appareil restent disponibles.
it: L’App Store non è disponibile al momento. Riprova più tardi. I tuoi giochi e i tuoi salvataggi locali restano disponibili.
ja: 現在App Storeを利用できません。しばらくしてからもう一度お試しください。ローカルのゲームとセーブは引き続き利用できます。
ko: 현재 App Store를 이용할 수 없습니다. 나중에 다시 시도하세요. 이 기기의 게임과 세이브는 계속 이용할 수 있습니다.
nl: De App Store is nu niet beschikbaar. Probeer het later opnieuw. Je lokale games en opslagpunten blijven beschikbaar.
pl: App Store jest teraz niedostępny. Spróbuj ponownie później. Lokalne gry i zapisy pozostają dostępne.
pt_br: A App Store está indisponível agora. Tente novamente mais tarde. Seus jogos e salvamentos locais continuam disponíveis.
pt_pt: A App Store não está disponível neste momento. Tenta novamente mais tarde. Os teus jogos e pontos guardados neste dispositivo continuam disponíveis.
ro: App Store nu este disponibil momentan. Încearcă din nou mai târziu. Jocurile și salvările de pe acest dispozitiv rămân disponibile.
sv: App Store är inte tillgänglig just nu. Försök igen senare. Dina lokala spel och sparningar är fortfarande tillgängliga.
zh_hant: App Store 目前無法使用。請稍後再試。你的本機遊戲和存檔仍可使用。

source: The Relay name, the Baton mark and the app icon are Relay's own and stay with the official app.
de: Der Name Relay, die Baton-Bildmarke und das App-Symbol gehören Relay und bleiben der offiziellen App vorbehalten.
es_es: El nombre Relay, la marca Baton y el icono de la app pertenecen a Relay y se reservan para la app oficial.
es_mx: El nombre Relay, la marca Baton y el ícono de la app pertenecen a Relay y se reservan para la app oficial.
fr: Le nom Relay, le Baton et l’icône de l’app appartiennent à Relay et restent ceux de l’app officielle.
it: Il nome Relay, il simbolo Baton e l’icona dell’app sono di proprietà di Relay e rimangono nell’app ufficiale.
ja: Relayの名称、Batonマーク、アプリアイコンはRelay独自のものであり、公式アプリにのみ使用されます。
ko: Relay 이름, Baton 마크 및 앱 아이콘은 Relay 고유 자산이며 공식 앱에서만 사용됩니다.
nl: De naam Relay, het Baton-logo en het appicoon zijn van Relay en blijven bij de officiële app.
pl: Nazwa Relay, znak Baton i ikona aplikacji należą do Relay i pozostają częścią oficjalnej aplikacji.
pt_br: O nome Relay, a marca Baton e o ícone do aplicativo são próprios do Relay e permanecem com o aplicativo oficial.
pt_pt: O nome Relay, a marca Baton e o ícone da app são do Relay e mantêm-se associados à app oficial.
ro: Numele Relay, marca Baton și pictograma aplicației aparțin Relay și rămân asociate aplicației oficiale.
sv: Namnet Relay, Baton-märket och appsymbolen tillhör Relay och hör till den officiella appen.
zh_hant: Relay 名稱、Baton 標誌和 App 圖示均為 Relay 所有，僅供官方 App 使用。
